Repository: Pikacz/GusGame
Catalog: GusGame/translations/DO_NOT_EDIT/*.lproj/Localizable.strings
Languages: pl

# data_dataset1_name
source: Growth of GDP
pl: Wzrost PKB

# data_dataset2_name
source: Growth of population
pl: Przyrost ludności

# game_change_player_text
source: Pass phone to %1$@
pl: Przekaż telefon do %1$@

# game_delegate_confirm_btn
source: Confrim
pl: Potwierdź

# game_delegate_workers_title
source: Delegate workers
pl: Deleguj pracowników

# game_end_turn_btn
source: End turn
pl: Zakończ turę

# game_select_country
source: Select %1$@
pl: Zaznacz %1$@

# game_select_country_country_AD
source: Andorra
pl: Andorę

# game_select_country_country_AL
source: Albania
pl: Albanię

# game_select_country_country_AM
source: Armenia
pl: Armenię

# game_select_country_country_AU
source: Austria
pl: Austrię

# game_select_country_country_AZ
source: Azerbaijan
pl: Azerbejdżan

# game_select_country_country_BA
source: Bosnia and Herzegovina
pl: Bośnię i Hercegowinę

# game_select_country_country_BE
source: Belgium
pl: Belgię

# game_select_country_country_BG
source: Bulgaria
pl: Bułgarię

# game_select_country_country_BY
source: Belarus
pl: Białoruś

# game_select_country_country_CH
source: Switzerland
pl: Szwajcarię

# game_select_country_country_CY
source: Czech Republic
pl: Czechy

# game_select_country_country_DE
source: Germany
pl: Niemcy

# game_select_country_country_DK
source: Denmark
pl: Danię

# game_select_country_country_EE
source: Estonia
pl: Estonię

# game_select_country_country_EL
source: Greece
pl: Grecję

# game_select_country_country_ES
source: Spain
pl: Hiszpanię

# game_select_country_country_FI
source: Finland
pl: Finlandię

# game_select_country_country_FR
source: France
pl: Francję

# game_select_country_country_GE
source: Georgia
pl: Georgię

# game_select_country_country_HR
source: Croatia
pl: Chorwację

# game_select_country_country_HU
source: Hungary
pl: Węgry

# game_select_country_country_IE
source: Ireland
pl: Irlandię

# game_select_country_country_IS
source: Iceland
pl: Islandię

# game_select_country_country_IT
source: Italy
pl: Włochy

# game_select_country_country_LT
source: Lithuania
pl: Litwę

# game_select_country_country_LU
source: Luxembourg
pl: Luksemburg

# game_select_country_country_LV
source: Latvia
pl: Łotwę

# game_select_country_country_MC
source: Monaco
pl: Monako

# game_select_country_country_MD
source: Moldova
pl: Mołdawię

# game_select_country_country_MK
source: RepublicOfMacedonia
pl: Macedonię

# game_select_country_country_MT
source: Malta
pl: Maltę

# game_select_country_country_NL
source: Netherlands
pl: Holandię

# game_select_country_country_NO
source: Norway
pl: Norwegię

# game_select_country_country_PL
source: Poland
pl: Polskę

# game_select_country_country_PT
source: Portugal
pl: Portugalię

# game_select_country_country_RO
source: Romania
pl: Rumunię

# game_select_country_country_RS
source: Serbia
pl: Serbię

# game_select_country_country_RU
source: Russia
pl: Rosję

# game_select_country_country_SE
source: Sweden
pl: Szwecję

# game_select_country_country_SI
source: Slovenia
pl: Słowenię

# game_select_country_country_SK
source: Slovakia
pl: Słowację

# game_select_country_country_TR
source: Turkey
pl: Turcję

# game_select_country_country_UA
source: Ukraine
pl: Ukrainę

# game_select_country_country_UK
source: United Kingdom
pl: Wielką Brytanię

# game_select_country_invalid
source: Wrong country!!
pl: Źle!!

# test
source: test it's ok
pl: test jest ok

# test_parameters1
source: integer %d, string %@
pl: integer %d, napis %@

# test_parameters2
source: string %2$@, integer %1$d
pl: napis %2$@, integer %1$d
